BeardedBear.beardedtheme
bungcip.better-toml
CoenraadS.bracket-pair-colorizer
esbenp.prettier-vscode
Gruntfuggly.todo-tree
hediet.vscode-drawio
JakeBecker.elixir-ls
jpoissonnier.vscode-styled-components
mikestead.dotenv
mjmcloug.vscode-elixir
ms-azuretools.vscode-docker
ms-toolsai.jupyter
ms-vscode-remote.remote-wsl
pgourlain.erlang
PKief.material-icon-theme
rust-lang.rust
TabNine.tabnine-vscode
usernamehw.errorlens
wix.vscode-import-cost
